[
  {
    "name": "African Safari Photography",
    "service_id": "02",
    "img": "https://i.ibb.co/GRb4trL/pic2.jpg",
    "price": "3000",
    "details": "Visiting Africa and journeying out on safari is a unique experience. Getting up close and personal with some of the world's most impressive and endangered animals, relaxing in luxury lodges deep in the African bush and learning more about the fascinating African culture is what a safari holiday is all about and one can make this moment more memorable with the best clicked pictures of them with the lives wandering around. You can hire me for your agency, firm, newspaper to click aesthetics photos of the wildlife wandering around the Safari. This package will consist of a four day photo session with other commodities as well. At the end of the photo session, the photos will be delivered to you with no extra charge of cost and within 1 week."
  },
  {
    "name": "Antantica Zone Photography",
    "service_id": "04",
    "img": "https://i.ibb.co/YZGsjqY/pic4.jpg",
    "price": "4500",
    "details": "Antarctica, the world's southernmost and fifth largest continent. Its landmass is almost wholly covered by a vast ice sheet. Often described as a continent of superlatives, Antarctica is not only the world's southernmost continent. It is also the world's highest, driest, windiest, coldest, and iciest continent. Photography in here is a real challange for many photographers. Yet, you can hire me for your agency, firm, newspaper to click aesthetics photos of the thriving lives wandering in the Antartica. This package will consist of a four day Antartica photo session with other commodities as well. At the end of the photo session, the photos will be delivered to you with no extra charge of cost and within 1 week."
  },
  {
    "name": "Sahara Dessert Photography",
    "service_id": "05",
    "img": "https://i.ibb.co/8X5LbGB/pic5.jpg",
    "price": "4000",
    "details": "Photography in the Sahara is a real deal as the Sahara Desert is the world's largest hot desert and the third largest desert behind Antarctica and the Arctic. Located in North Africa, it covers large sections of the continent - covering 9,200,000 square kilometers which is comparable to the are of China or the US! Photography here can be a real challange for the photographers while dealing with the sun. Yet, you can hire me for your agency, firm, newspaper to click aesthetics photos of the thriving lives wandering in the Sahara. This package will consist of a four day Sahara photo session with other commodities as well. At the end of the photo session, the photos will be delivered to you with no extra charge of cost and within 1 week."
  },
  {
    "name": "Ocean Dive Photography",
    "service_id": "06",
    "img": "https://i.ibb.co/25GpRZ6/pic6.png",
    "price": "5000",
    "details": "Ocean Photography can be a real challange for the photographers especially who aren't trained for it. Therefore, there are really a small number of people doing it. The ocean is a huge body of saltwater that covers about 71 percent of Earth's surface. The planet has one global ocean, though oceanographers and the countries of the world have traditionally divided it into four distinct regions: the Pacific, Atlantic, Indian, and Arctic oceans. Luckily, you can hire me for your agency, firm, newspaper to click aesthetics photos of the thriving lives wandering in the ocean. This package will consist of a four day ocean photo session with other commodities as well. At the end of the photo session, the photos will be delivered to you with no extra charge of cost and within 1 week."
  },
  {
    "name": "Amazon Jungle Photography",
    "service_id": "03",
    "img": "https://i.ibb.co/MGZBmcd/pic3.jpg",
    "price": "3500",
    "details": "The Amazon is the most biodiverse terrestrial place on the planet. This amazing rainforest is home to more species of birds, plants and mammals than anywhere else in the world. Around 30% of the world's species, and 10% of the world's biodiversity, can be found there. It is one of the most beautiful regions of the planet, but much of it remains poorly understood. The Amazon jungle covers an area of about 5.5 million square kilometers, making it the largest equatorial forest on the planet. You can hire me for your agency, firm, newspaper to click aesthetics photos of the wildlife wandering around the Amazon. This package will consist of a four day Amazon photo session with other commodities as well. At the end of the photo session, the photos will be delivered to you with no extra charge of cost and within 1 week."
  },
  {
    "name": "Tour Photography Package",
    "service_id": "01",
    "img": "https://i.ibb.co/Kw7Tmsy/pic1.jpg",
    "price": "2000",
    "details": "Romance tours are tours that men take in search of a relationship, girlfriend or even a marriage. In some such tours, the men and potential brides interact in brief parties arranged by the hosting company. To make these memorable days of your lives more enjoyable,you can hire me for your agency, firm, personal photographer to click aesthetics photos of the best time of your lives. There will be no photo limits with other sorts of servicea at free of cost. At the end of the photo session, the photos will be delivered to you with no extra charge of cost and within 1 week."
  }
]
